export const HOW_IT_WORKS = {
  title: 'Как это работает',
  steps: [
    {
      title: 'Прочитай задание внимательно',
      description: 'Думаю, у тебя не займет это больше двух-трех минут',
      image: 'waiting',
    },
    {
      title: 'Изучи весь макет заранее',
      description: 'Подумай, как это будет работать на разных разрешениях и при скролле',
      image: 'delivery-truck',
    },
    {
      title: 'Сделай хорошо',
      description: 'Чтобы мы могли тебе доверить подобные задачи в будущем',
      image: 'secure',
    },
    {
      title: 'Получи предложение',
      description: 'Ну тут все просто, не я придумал правила, но думаю так и будет)))',
      image: 'money-bags',
    },
  ],
};
